** DONE 给张清民书记汇报
   CLOSED: [2017-09-13 三 10:08]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-09-13 三 10:08]
   CLOCK: [2017-09-13 三 09:35]--[2017-09-13 三 10:08] =>  0:33
   :END:
校企合作意向，请学校研究决定。

  [2017-09-13 三 09:34]

*** DONE 原标题：【干部必读】党报刊文谈“政治能力”，信息量极大
    CLOSED: [2017-09-26 二 21:38]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-09-26 二 21:38]
    CLOCK: [2017-09-26 二 20:32]--[2017-09-26 二 21:38] =>  1:06
    :END:

【学习小组按】

“提高政治能力”是习近平关心的重大命题之一。

习近平在省部级主要领导干部学习贯彻十八届六中全会精神专题研讨班开班式上发表重要讲话，明确提出“注重提高政治能力”的重大命题。

但，一般人说不清楚：什么是“政治能力”，怎么拥有“政治能力”，如何提高“政治能力”？

近日，《人民日报》刊登武警部队政治委员朱生岭的《着力提高与履行领导职责相匹配的政治能力（深入学习贯彻习近平同志系列重要讲话精神）》一文，该文从充分认识提高政治能力的重大意义、正确理解提高政治能力的丰富内涵、科学把握提高政治能力的方法途径三个方面，系统论述了领导干部，尤其是军队领导干部，提高、履行与领导职责相匹配的政治能力的意义和方法。

** DONE 你和高考状元之间只差这十个学习习惯
   CLOSED: [2017-09-26 二 16:18]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-09-26 二 16:18]
   CLOCK: [2017-09-26 二 16:10]--[2017-09-26 二 16:18] =>  0:08
   :END:
http://edu.sina.com.cn/gaokao/2017-07-16/doc-ifyiakur8928391.shtml
大家皆是凡人，学霸和学渣相差的可能只是学习方法。高考成绩公布后，铺天盖地都是对高考状元的报道，那么除了家庭环境、成长氛围、颜值高低，本文把对2017年高考状元的关注点重新转移回到学习方法上来，看看状元们都有哪些学习的好习惯。

** DONE 大数据时代，我们如何做教师<2017-09-26 二>
   CLOSED: [2017-09-26 二 15:46]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-09-26 二 15:46]
   CLOCK: [2017-09-26 二 15:37]--[2017-09-26 二 15:46] =>  0:09
   :END:
http://blog.caijing.com.cn/expert_article-151688-83377.shtml

大数据时代，我们如何做教师

2015-05-28 18:40:04分类：未分类

2015年5月27日，在美国的波士顿，全球最大的国际教育工作者协会大会(NAFSA，National
Association of Foreign Student Affairs)上，美国厚仁教育首席发展官陈航先生发布了
首份中国留学生开除报告，报告称去年超过8000名中国留学生被美国大学开除，引起舆论哗
然。大家不知道的是，这几年与陈航先生交往，陈航所在的公司帮助开除学生重新回到校园
已经成为陈航所在的厚仁教育的一项主要任务。陈航公司也由于有一批专业指导不具备自理
能力的中国留学生的辅导员队伍，而声名鹊起，公司快速成长。100多名公司员工活跃于各
个美国的大学，用网络方式长期指导和支持在美中国留学生的学习、转学与困惑。陈航和他
的同伴们能够这样做，当然不是仅仅基于道德情操而是基于数据，陈航发布的《2015留美中
国学生现状白皮书》用翔实的数据，说明了在美留学生的状态。与此同时，一个叫做ZINCH
的网站迅速在留美家长中火爆，注册用户只要把学生的各科学业成绩和SAT分数、托福分数
以及特长输入这个网站，基本上可以八九不离十地知道会被什么大学录取、会被什么大学拒
绝。注册用户还会经常收到网站后面的各个大学的招生官的信，个性化地提供招生对口服务。
我注意到这几件事情是发现，这些背后依靠大数据资料提供服务的培训机构的教师，往往比
中国的高三老师和美国的高中的辅导员更加专业和准确，从某种意义上来讲，校园中的一部
分老师，已经被大数据的市场服务替代了。

这就引起我进一步思索：大数据时代，我们如何做教师？

*** DONE computer
    CLOSED: [2017-09-26 二 17:13]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-09-26 二 17:13]
    CLOCK: [2017-09-26 二 17:12]--[2017-09-26 二 17:13] =>  0:01
    :END:

computer | BrE kəmˈpjuːtə, AmE kəmˈpjudər |
 noun 计算机 jìsuànjī

 to do [something] by computer or on a computer
用计算机做某事

to have/put [something] on computer
 将某资料存入计算机

 the computer is up/down
这台计算机在运行/无法运行

a personal/home/laptop computer
 个人/家用/笔记本电脑

 to be or work in computers
 在计算机行业工作
*** DONE laptop
    CLOSED: [2017-09-26 二 17:19]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-09-26 二 17:19]
    CLOCK: [2017-09-26 二 17:13]--[2017-09-26 二 17:19] =>  0:06
    :END:
laptop | BrE ˈlaptɒp, AmE ˈlæpˌtɑp |

 noun 手提电脑 shǒutí diànnǎo

 a laptop computer 笔记本电脑

